Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: Today, after more than a year of being banned in Russia, that number has dropped to 40,000 visitors, and most advertisers have abandoned the website.
ko: ru와 거래를 끊었기 때문에, 받기도 힘든) 독자 기부금을 제외하고 나면, Grani.

source: Aside from some modest donations from readers (which are difficult to collect, thanks to online payment systems refusing to work with the site), Grani.ru today subsists on a grant from the National Endowment for Democracy, an American foundation whose activities were recently banned in Russia, in accordance with a recent law that targets “undesirable organizations.”
ko: ru는 "바람직하지 않은 기관"을 대상으로 최근 제정된 법에 따라 최근 러시아에서 활동이 금지된 미국의 국립민주주의기금이 제공하는 보조금으로 하루하루 연명하고 있다. 현재 국립민주주의기금은 러시아 정부 블랙리스트에 그 이름을 올렸고, Grani.

source: Now that NED has been blacklisted, it is conceivable that Grani.ru’s correspondents working in Russia could face criminal liability for participating in NED-funded work.
ko: ru가 파견한 러시아 주재 특파원도 국립민주주의기금이 정적으로 지원한 일을 했다는 이유로 법정에 서야 할지도 모른다.

source: Russian Censors Falsify Evidence Against Newspaper to Uphold Ban on Political Coverage · Global Voices
ko: 러시아 검열 기관, 증거 조작도 서슴지 않는다.

source: Marco Fieber's Olkhon Island, Siberia, photograph, February 25, 2013, edited by Kevin Rothrock.
ko: 2013년 2월 25일. 이미지 편집: Kevin Rothrock. CC 2.

source: Almost a year ago exactly, the Kremlin’s media watchdog agency, Roskomnadzor, warned a series of news outlets against publishing reports about a protest that took place in Siberia on August 17, 2014.
ko: 거의 1년 전에, 러시아 언론 감독 기관인 러시아 통신·정보기술·언론 감독청(로스콤나드조르)은 뉴스 매체에 2014년 8월 17일 시베리아에서 일어난 시위를 보도하지 말라고 수차례 경고했다.

source: Last weekend, in an appeals case by one newspaper against the government, state censors finally revealed specifically why they banned several news stories last year about the rally in Siberia.
ko: 지난 주말, 어느 한 언론사가 정부를 상대로 법원에 낸 항소에서, 언론 감독청은 왜 지난해 시베리아 시위를 왜 보도하지 말라고 경고했는지 설명했다.

source: According to some reports, Roskomnadzor even falsified some of the evidence it claims against one newspaper, though the court ruled in its favor, anyway.
ko: 지난해 일어난 시위는 "시베리아 연방을 위한 행진"이라 불렸고, 소규모 민족주의적 볼셰비키 활동가 집단이 시작한 시위였다.

source: The demonstration last year was called the “March for the Federalization of Siberia,” and it was the brainchild of a small group of former Nationalist Bolshevik activists, who’d soured on that movement, after leader Eduard Limonov’s “turn to the dark side” on the Ukraine question.
ko: 이 활동가 집단은 리더인 에두아르드 리모노프가 러시아 개입을 지지하여 우크라이나 사태에 "등을 돌린 이후" 시베리아에서 시위 활동을 접었다.

source: The “federalization” march was a push for greater autonomy, focused on allowing Siberia to keep more of its tax revenues for the local government, and promote “regional politics independent from Moscow’s.”
ko: "연방설립" 행진은 더 높은 자치권을 얻기 위한 도전이었고, 시베리아 지방 정부가 세출을 더 많이 갖는 것과 "중앙정부에서 지방 정치가 독립"적으로 기능하도록 장려하는 게 주요 쟁점이었다. "국가 폭력" 사례를 감시하는 웹사이트 <Ovdinfo.

source: According to the website Ovdinfo.org, which says it monitors “state violence,” the appeals case that wrapped up this past weekend marks the first time Roskomnadzor has explained—even vaguely—what it was in the news reports about the Siberian protest that it found illegal.
ko: org>에 따르면, 이번 주말에 끝난 항소는 언론 감독청이 최초로 왜 시베리아 시위를 다룬 뉴스 보도를 불법으로 인식했는지 모호하게나마 설명한 사례였다.

source: The newspaper that challenged Roskomnadzor’s ban was The New Times, a liberal publication headed by Yevgenia Albats.
ko: 언론 감독청을 상대로 소송을 낸 신문사는 예브게니야 알바츠가 이끄는 <뉴타임스>였다.

source: (The paper lost its initial trial in January 2015, when a Tver court upheld officials’ decision to censor an article published on August 15, 2014, titled “The Parade of Sovereignties 2.0.”)
ko: (이 신문은 트베르 지방 법원이 2014년 8월 15일 "주권 2. 0 행진"이란 제목으로 발간한 기사를 검열한 언론 감독청의 손을 들어줌에 따라 2015년 1월 첫 재판에서 패소했다.

source: In that first trial earlier this year, Roskomnadzor offered no specifics about why it banned The New Times’ report on the protest, though the public did learn that Russia’s Attorney General wasn’t directly responsible for cracking down on The New Times.
ko: 올해 초 벌어진 첫 소송에서, 언론 감독청은 왜 <뉴타임스>가 보도한 기사를 검열했는지 구체적인 이유를 제시하지 않았다. 러시아 국민은 러시아 법무부 장관이 <뉴타임스> 검열에 직접적인 책임이 없다는 점을 알고 있었음에도 언론 감독청을 입을 다물었다.

source: While the Attorney General is charged with combating extremism and “calls to unsanctioned rallies,” it turns out that Roskomnadzor identified “The Parade of Sovereignties 2.0” on its own, acting on broad advice from prosecutors to ban any media content about “rallies in favor of federalization.”
ko: 법무부 장관이 극단주의와 "반정부 시위 선동"과 맞서 싸우는 책임을 지고 있지만, 이번 사건에서는 언론 감독청이 주체적으로 "주권 2. 0 행진" 기사를 식별하고 검찰에 여러 번 자문을 구한 뒤 중앙정부 권한을 약화할 수 있는 "연방제를 외치는 시위"를 다룬 언론 보도를 모두 금지했다.

source: In the appeals trial, Roskomnadzor finally clarified its position.
ko: 항소심에서, 언론 감독청은 마침내 공식 견해를 밝혔다.

source: Ovdinfo.org reports:
ko: <Ovdinfo.

source: In the opinion of Roskomnadzor, the phrases about the fact that people were being called out in Novosibirsk to an unsanctioned rally, and about the fact that wanted the march for federalization to occur “along the city’s usual protest route” constituted an call to participate in an unsanctioned rally.
ko: 언론 감독청 생각에는 노보시비르스크에서 반정부 시위를 선동한다는 사실과 시위 조직자들이 시위행진을 "노보시비르스크에서 자주 시위하던 노선"을 따라 행진하고 싶어한다는 점을 보도한다는 것 자체가 허가받지 않은 반정부 시위에 참여할 것을 독려하는 행위라 판단하여 막았다는 것이다.

source: Ovdinfo.org also says Roskomnadzor “falsified quotes from the article ,” offering to the court as evidence against the newspaper “phrases that do not appear in the text” of its story.
ko: org>는 또한 언론 감독청이 "<뉴타임스> 기사에서 따온 인용구를 위조했고", 원래 기사에는 "나오지도 않았던 이 문구"를 법원에 증거로 제출했다고 밝혔다.

source: Though Roskomnadzor has been vigilant in its campaign against reports about last summer’s Siberian protest, smaller websites have demonstrated that the government’s censorship campaign is less impressive, when it comes to enforcement.
ko: 언론 감독청이 지난여름 시베리아에서 있었던 시위 보도에 맞서서 아주 민감하게 반응했지만, 소규모 웹사이트를 살펴보면 정부 검열 노력이 그렇게 큰 성과를 거두지 못했다는 점을 알 수 있다.

source: In fact, The New Times’ banned article (which the newspaper deleted from its website after receiving a warning from Roskomnadzor) is still available to Russian Internet users, republished immediately on a site called Free Zone.
ko: 언론 감독청에서 경고장을 받은 이후 <뉴타임스>는 자사 웹사이트에서 문제가 된 기사를 삭제했지만, 러시아 누리꾼은 <프리존>이라는 웹사이트를 개설하여 이 기사를 재출간했다.

source: Last summer, officials sent a warning to Free Zone, too, but the website refused to remove the content.
ko: 지난여름 러시아 당국은 <프리존>에도 경고장을 보냈지만, <프리존>은 이 기사를 삭제하는 걸 거부했다.

source: Nevertheless, it’s still accessible in Russia today.
ko: 러시아에서는 이 기사에 아직도 접근해서 볼 수 있다.

source: Japan's Push to Renew Military Operations Has Sparked Mass Nationwide Protests · Global Voices
ko: 일본 안보법안 반대 시위 일본 전국에서 개최

source: Tens of thousands of people once again gathered in central Tokyo on August 30 to protest controversial legislation that would allow Japan to participate in military operations with other countries, such as the United States.
ko: 일본 시민 수천 명이 8월 29일 도쿄 중심가에 모여 일본이 미국과 같은 다른 국가들과 함께 군사 작전에 참여하도록 허가하는 내용을 담아 논란이 된 법안에 반대하는 시위를 벌였다.

source: The new Legislation for Peace and Security, which may be technically unconstitutional, contravenes the spirit of Article 9 of Japan's post-war "Peace Constitution."
ko: 평화와 안보를 위한 새로운 법안은 기술적으로 위헌이며, 2차 세계대전 이후 제정된 "평화 헌법" 제9조가 담고 있는 정신에 어긋난다.

source: Japan's House of Representatives passed the legislation earlier in August, and the House of Councillors is expected to ratify the bill formally on September 27.
ko: 일본 중의원은 지난 8월 이 법안을 통과시켰고, 일본 참의원은 9월 27일에 이 법안을 비준할 예정이다.

source: Rally protesting proposing “Legislation for Peace and Security.”
ko: "평화와 안보를 위한 법"에 반대하는 시위.

source: Signs read “We will never let you take us to war” and “Stop Abe.”
ko: 시위참가자가 든 플래카드에는 "우리를 전쟁에 끌고 가지 못하게 하겠다.

source: Billed by organizers as the biggest demonstration yet against the legislation, an estimated 120,000 protesters filled the streets in front of Japan's National Diet Building in central Tokyo.
ko: 이 법안에 반대하는 가장 큰 시위로 알려진 이번 시위에 약 12만 명이 도쿄 중심가에 있는 일본 의회 건물 앞을 가득 메웠다.

source: Mainichi Newspaper Photo Special: National Diet surrounded by protests opposed to proposed Legislation for Peace and Security. they needed a helicopter to capture the sheer size of it.
ko: 마이니치 신문이 찍은 특별한 사진: 평화와 안보를 위한 법안을 반대하는 시위참가자로 둘러싸인 일본 국회.

source: A SEALDS affiliate also posted images of the protest, estimating that closer to 350,000 people attended the protests:
ko: 마이니치 신문은 그 거대한 인파를 사진에 담기 위해 헬리콥터를 동원해야 할 정도였다

source: About 350,000 people joined the protests today!
ko: 약 35만 명이 오늘 시위에 참가했습니다!

source: SEALDS is a student-led organization that has sprung up over the past year largely in opposition to what is perceived be the rightist policies of the coalition government led by Prime Minister Shinzo Abe.
ko: 학생 단체 SEALDS는 지난해 아베 정부가 제시하는 극우적 정책에 반대하여 작년에 갑자기 생겨나 활동하기 시작했다.

source: Those who say 350,000 took part in the demonstration are likely counting people who were participating in other rallies all over Japan, all coordinated to take place on August 29.
ko: 이번 시위에 35만 명이 참가했다고 말하는 사람들은 8월 29일 일본에서 시위가 전국적으로 벌어졌을 때 시위에 참가한 모든 사람을 합산했을 가능성이 크다.

source: 30,000 people protested in Osaka
ko: 오사카에서는 3만 명이 참여했습니다.

source: Even the relatively remote provincial city of Tokushima saw protesters take to the streets:
ko: 비교적 외진 곳에 있는 지방 도시 도쿠시마에도 시민들이 시위에 참가하고자 도로로 나왔다.

source: I'm joining the demo in Tokushima!
ko: 저도 도쿠시마 시위에 참가합니다!

source: I still have time before I have to go to work, so I'm joining in!
ko: 일하러 가기 전에 좀 시간이 있어서, 그래서 참가합니다!

source: While it's difficult to gauge the number of rallies across Japan, protests on the weekend were not limited to young people marching in Japan's cities:
ko: 이날 일본 전국에서 얼마나 많은 시위가 일어났는지는 알 수 없지만, 주말에는 젊은이들만 시위에 참가한 게 아니었다.

source: This photo makes me tear up.
ko: 이 사진을 보면 눈물이 날 것 같아요.

source: In general, protesters say they oppose attempts to scrap or circumvent Article 9 of Japan's Constitution, which specifically prohibits Japan from going to war.
ko: 대게 시위참가자들은 일본이 참전할 수 없도록 한 평화헌법 제9조를 회피하거나 폐기하는 데 반대한다고 말했다.

source: In order to avoid a lengthy constitutional revision process that could affect the outcome of the Upper House elections next year, Japan's ruling coalition has tried to “redefine” military deployment in terms that are somehow compatible with Japan's Peace Constitution.
ko: 오랫동안 지속할 헌법 개정 절차가 내년에 있을 참의원 선거 결과에 영향을 끼치지 않도록, 아베 총리가 이끄는 연립정부는 군사력 전개라는 용어를 "다시 정의"하여 이 용어가 일본 평화헌법과 양립할 수 있도록 시도하고 있다.

source: Article 9 of the Japanese Constitution outlaws war as a means to settle international disputes, though the Japanese government under Shinzo Abe says the country must be able to participate in military actions with key allies, notably the United States.
ko: 일본 헌법 제9조는 국제적 분쟁을 해결하는 방도로 전쟁을 쓸 수 없다고 규정하지만, 아베 총리가 이끄는 일본 정부는 주요 동맹국, 특히 미국과 함께 일본이 군사 작전에 참여할 수 있어야 한다고 주장하고 있다.

source: In practical terms, collective self defense would mean that Japan could conduct mine sweeping operations, field an air defense with its Aegis cruisers, and escort tanker traffic.
ko: 일본이 집단 자위권을 획득하게 되면, 일본은 당장 지뢰 제거 작전을 수행할 수 있고, 일본 이지스함에 방공 체계를 전력화할 수 있으며, 대형 선박을 호위할 수 있다.

source: There is also the possibility that the United States and Japan would cooperate to protect territory claimed by Japan in the far western reaches of the archipelago, notably the Senaku Islands, which are also claimed by China and Taiwan.
ko: 또한, 일본이 영유권을 주장하고 있는 서쪽 끝에 있는 군도, 특히 중국과 대만도 똑같이 영유권을 주장하고 있는 센카쿠 열도를 지키고자 미국과 일본이 협력할 길도 새롭게 열린다.

source: Chairman Mao Wasn't at WWII's Cairo Conference. So Why Is He on the Movie Poster? · Global Voices
ko: '카이로 회담' 참석하지 않았던 마오쩌둥, 왜 영화 포스터에 얼굴을 내비쳤을까?

source: Original poster for "Cairo Declaration" (left) and an online spoof (right) via Twitter user @abin5689
ko: 왼쪽은 영화 "카이로 선언" 원작 포스터이고, 오른쪽은 트위터 사용자 @abin5689가 패러디한 포스터이다.

source: Big-budget film "The Cairo Declaration" is set to hit cinemas all across China on September 3, the same day that Chinese officials have scheduled a military parade to commemorate the 70th anniversary of Japan's surrender in World War II.
ko: 저예산 영화 "카이로 선언"은 9월 3일 전 중국에서 개봉될 예정이다. 이날은 항일전쟁 승리 70주년이 된 것을 기념하고자 중국에서 군사 열병식을 열기로 계획한 날이기도 하다.

source: The movie, produced by August First Film Studio, a production company affiliated with the Chinese military, is meant to push the idea of the Chinese Communist Party's (CCP) "crucial role" in defending the country against the Japanese invasion between 1937 and 1945.
ko: 중국 인민해방군 산하 바이영화제작소가 만든 이 영화는 1937년부터 1945년까지 중국을 침략한 일본에 맞서 중국 공산당이 "중요한 역할"을 감당했다는 점을 널리 알리는 데 초점이 맞춰져 있다.

source: The Cairo Declaration, which outlined post-war objectives for China, Japan and Korea, was issued by the Allies of World War II during a summit held in Cairo, Egypt, on November 27, 1943.
ko: 2차 세계대전 이후 중국, 일본, 한국이 전쟁 후 앞으로 나아갈 길을 제시했던 카이로 선언은 이집트 카이로에서 1943년 11월 27일에 열린 카이로 회담에서 연합군 수뇌부가 발표한 선언이다.

source: Chiang Kai-shek, a political and military leader of the Republic of China (Taiwan), was present, yet the movie's trailers and posters released in mid-August give the impression that Chinese Communist Party leader Mao Zedong was at the Cairo Conference instead of Chiang.
ko: 당시 중화민국(대만)을 이끌던 장제스 전 총통이 카이로 회담에 참석했지만, 8월 중순 발표된 이 영화 포스터와 예고편에는 중국 공산당 지도자 마오쩌둥 전 주석이 장제스 전 총통을 대신해서 등장하는 것 같다.

source: Director Wen Deguang said that despite the posters, Chiang is a key figure in the movie and the story is based on historical fact.
ko: 웬더광 감독은 포스터에는 나오지 않지만, 장 전 총통도 영화에서 중요한 부분을 담당하고 이 영화 줄거리는 역사적 사실에 기반을 둔 내용이라고 밝혔다.

source: He further explained that the production of the movie took about three months' time and the crew spent one and a half months working on scenes featuring Chiang and only four days on those featuring Mao.
ko: 웬 감독은 더 나아가 이 영화를 찍는 데 석 달 남짓 걸렸고, 영화 촬영 팀이 장 전 총통이 나오는 장면을 찍는 데 한 달 반 정도 걸렸으며, 마오 전 주석이 나오는 장면을 찍는 데에는 고작 4일밖에 소비하지 않았다고 밝혔다.

source: Despite the difference screen time, the movie trailer still suggests that Mao was behind the scenes in the anti-Japanese war with his opening remark, "The task of communists around the world is to oppose fascism through struggle."
ko: 상영 시간은 다르지만, 영화 예고편에는 마오 전 주석이 항일 전쟁 배후에서 큰 역할을 담당했다는 점을 시사한다. 영화 예고편 서두에 마오 전 주석은 이렇게 말한다.

source: Netizens have responded to the perceived distortion of history by turning the film's poster featuring Mao into an online meme.
ko: 누리꾼은 마오 전 주석이 나온 이 영화 포스터를 온라인 밈으로 바꿈으로 영화가 저지른 역사 왜곡에 대응했다.

source: Twitter user @Mosendoo created a version with North Korean leader Kim Jong Un and pointed to a website where users can generate their own poster spoof:
ko: 영화 "카이로 선언" 포스터를 마오 전 주석이 망쳐놓은 이후, 이 포스터는 각기 다른 형태로 온라인에 퍼져나가기 시작했다.

source: Since the poster for "The Cairo Declaration" was ruined , different versions of the poster have started circulating online.
ko: 어떤 사람은 심지어 이 "카이로 선언" 포스터 사진을 온라인상에서 바꿀 수 있는 프로그램도 개발했다.

source: Someone even created an online generator for the Cairo poster, you can upload your own photo and become a great leader!
ko: 이 프로그램으로 원하는 사진을 집어넣으면 당신도 위대한 지도자가 될 수 있다!

source: Many believe that both "The Cairo Declaration" and the September 3 military parade are part of Chinese President Xi Jinping's dream of a "national revival" to rewrite the Chinese Communist Party's history in relation to Japan's war against China.
ko: 많은 누리꾼은 영화 "카이로 선언"과 9월 3일 있을 군대 열병식이 중국 시진핑 주석이 중국 항일전쟁 당시 중국공산당 역사를 새로 작성하여 "국가적 부활"이란 꿈을 이루려고 사용하는 수단이라고 생각한다.

source: Public figures have spoken out against the party's questionable interpretation of history as the date of the military parade approached.
ko: 군사 열병식 날짜가 다가옴에 따라 몇몇 유명인사는 중국공산당이 저지르는 역사 해석에 반대하는 뜻을 공식적으로 밝히고 있다.

source: Taiwanese President Ma Yingjeou criticized the movie's posters as a "joke" and stressed that anti-Japanese war efforts were led by the Kuomintang political party of the then newly established Republic of China (Taiwan), with the CCP playing little role.
ko: 대만 마잉주 대통령은 이 영화 포스터는 "웃음거리"에 지나지 않는다고 비판했고, 항일전쟁 당시 중국을 주로 이끌었던 세력은 중화민국(대만)을 통치하던 국민당이었으며, 중국공산당은 한 일이 거의 없다고 밝혔다.

source: Yang Jianli, a pro-democracy activist exiled to the United State since the 1989 crackdown on protests in Beijing's Tiananmen Square, pointed out that during the Cairo Conference in 1943 Mao was busy engaging in a party power struggle during the Yan'an Rectification Movement (1942-1944), through which he established his paramount role within the CCP:
ko: 1989년 천안문 사태 이후 미국에 망명한 민주 인사 양건리는 1943년 카이로 회담 당시 마오 전 주석은 정풍운동(1942~1944) 당시 공산당 내 세력 다툼에 집중하느라 매우 바빴으며, 이때 마오 전 주석은 중국공산당 내에서 확고한 지위를 확립했다고 지적했다.

source: We can see in history that when the Allies and the Axis were killing each other (the war also involved the USSR and Hitler), since 1941 Mao was fenced off from the war by Kuomintang's warlord Yan Xishan and Soviet-backed warlord Sheng Shicai.
ko: 연합국과 추축국이 죽고 죽이는 싸움을 벌이고 있을 때, 마오 전 주석은 국민당 군 지도자 옌시산과 소련이 지원하는 군 지도자 성시카이 덕분에 1941년부터 이 전쟁에 직접 영향받지 않았다.

source: The struggle against the Japanese invasion remained a slogan
ko: 마오 전 주석의 항일전쟁은 그냥 공허한 구호에 지나지 않았다.

source: In fact, he turned the area of Yan'an into a dreamland where he could evaluate the party's officials according to his own liking.
ko: 사실, 마오 전 주석은 옌안을 환상의 세계로 탈바꿈시켜, 자기가 내키는 대로 중국공산당 관리를 평가할 수 있는 장소로 바꾸었다.

source: He also brainwashed the army and lther officials to make sure that they would be absolutely loyal to the party under his leadership and established his dictatorship. in 1945, four years after the Yan'an Rectification Movement had started, Mao found out that the surrender of Japan happened earlier than he had anticipated.
ko: 마오 전 주석은 그가 이끄는 중국공산당에 군대와 중국공산당 관리들이 절대적으로 충성하도록 세뇌했으며, 이로써 일인 독재 체제를 완성했다. 정풍운동이 시작된 지 4년 뒤인 1945년, 마오쩌둥은 그가 예상한 것보다 일본이 빨리 항복했다는 점을 발견했다.

source: He ended the rectification and took off his hat, apologized to those he had persecuted so that they could fight in the civil war .
ko: 마오 전 주석은 정풍운동을 중단하고, 그가 탄압하던 사람들에게 미안하다며 고개를 숙였으며, 그리고는 국민당과 내전을 시작했다.

source: After the rectification, the army was very obedient.
ko: 정풍운동 이후, 중국군은 매우 고분고분했다.

source: As for Chiang Kai-shek, he would not keep other warlords under control.
ko: 이는 휘하 군벌을 통제하지 않았던 장제스 총통과는 사뭇 다른 모습이었다.

source: By then, he result of the civil war was implicit.
ko: 마오 전 주석은 자신이 예상하는 국공내전의 결과를 은연중에 드러냈다.

source: Yang said he hoped the movie would prompt viewers to research the history of the CCP and reflect on the impact of Mao's dictatorship in China and the rest of the world.
ko: 양건리는 이 영화를 보고 나서 사람들이 중국공산당 역사를 공부하고, 마오쩌둥의 독재가 중국과 나머지 세계에 어떤 영향을 끼쳤는지 생각했으면 좋겠다고 말했다.

source: GV Face: How Volunteers in Europe Are Opening Their Hearts and Homes to Refugees · Global Voices
ko: GV 페이스: 유럽 시민, 마음과 집을 열어 난민을 돕다.

source: Hungarian citizens are handing out water to hundreds of refugees as the march 125 miles towards Austria.
ko: 난민 수백 명이 오스트리아를 향해 125마일을 걸어갈 동안 헝가리 시민들은 이 난민들에게 물을 나눠주었다.

source: A German couple helped organize Refugees Welcome, an AirBnB of sorts that helps connect refugees with shared flats and dozens of volunteer organizations are helping refugees as the arrive via perilous sea journeys at Lesvos and Kos islands in Greece.
ko: 한 독일인 커플은 <피난민 혼저옵셔예>라는 에어비앤비 비슷한 사이트를 개설해서 난민에게 아파트를 제공하고, 그리스 코스 섬과 레스보스 섬에서 위험하기 짝이 없는 바다를 따라 피난 오는 난민을 돕고자 자원봉사 단체 수십 개가 결성되었다.

source: As governments are struggling to address the growing refugee crisis in Europe, ordinary citizens across Greece, Germany, Hungary, and Italy are organizing to arrange resources and even offering their homes to refugees.
ko: 유럽에서 커져만 가는 난민 사태를 해결하고자 각국 정부가 노력하는 사이, 그리스, 독일, 헝가리, 이탈리아 시민들은 조직적으로 난민에게 필요한 자원을 공급하고 있고, 심지어 자신의 집을 난민에게 제공하고 있다.

source: In this episode of GV Face, we'll be talking about the organizations and people working on the ground in Greece with Asteris Masouras, who just spent a week at Lesvos with refugees who arrived by sea, Marietta Le will be telling us about the work being done in Budapest, Hungary, where thousands of refugees are stranded at the Keleti train station, and Anne Hemeda and Katrin Zinoun will tell us about the work being done to help resettle hundreds of thousands of refugees in Germany this year.
ko: 이번 에피소드에서 글로벌보이스 페이스는 바다로 피난해 오는 난민과 레스보스 섬에서 한 주째 머무는 아스테리스 마소우라스와 함께 그리스 현지에서 일하고 있는 사람들과 단체가 어떤 일을 하고 있는지 소개할 것이다. 이와 함께, 마리예타 레는 난민 수천 명이 케레티 역에서 오고 가도 못하고 있는 부다페스트 현지에서 현재 난민들을 돕고자 어떤 노력을 하고 있는지 소개할 것이고, 안네 헤메다와 카트린 지노운은 올해 독일에서 난민 수천 명이 재정착할 수 있도록 어떻게 돕고 있는지 보도할 것이다.

source: Organizations working on the ground:
ko: 현지에서 난민을 돕고 있는 단체:

source: Asteris recommends helping through Help for Refugees in Molyvos' Facebook page and supporting the Refugee Solidarity Movement Thessaloniki Marietta recommends Refugee Crisis in Hungary FB page, which publishes translated Hungarian news about refugees in the country.
ko: 마리예타는 헝가리 언론이 보도한 난민 관련 기사를 번역하는 <헝가리 난민 위기> 페이스북 페이지를 지원하는 걸 추천한다.

source: Katrin recommends donating to Workeer, which is connecting refugees with employers and wie-Kann ich Helfen, which is offering integration courses to refugees in Germany.
ko: 카트린은 난민과 고용인을 연결하는 <워키어>라는 단체와 독일에서 난민 재정착에 필요한 수업을 제공하는 <어떻게 내가 도울 수 있을까요?

source: Anne recommends supporting the human rights organisation ProAsyl (pro-asylum) which is offers advisory and information services to refugees.
ko: 안네는 난민에게 상담 서비스와 정보를 제공하는 인권 단체 <프로에실>을 지원하는 걸 추천한다.

source: Censored Memes, Search Terms and Images from China’s WWII Parade · Global Voices
ko: 중국 항일전쟁 승리 70주년 열병식을 풍자하다.

source: An image of President Xi at the military parade, with an added speech bubble that reads, "“It’s f**king hot."
ko: 군대 열병식 때 찍힌 시진핑 주석 사진. 말풍선에는 "아 존나 더워"라는 말이 들어있다.

source: This post was written by Vivienne Zeng and originally published on Hong Kong Free Press on September 3.
ko: 이 기사는 Vivienne Zeng이 쓴 기사이며, 9월 3일 자 홍콩자유신문에 실린 글이다.

source: It is republished on Global Voices under a partnership agreement.
ko: 글로벌보이스와 맺은 협약에 따라 이 기사를 게재한다.

source: Censors in China were extra busy on Thursday as Beijing made an all out effort to ensure a massive military parade to mark the 70th anniversary of Japan’s surrender in World War II went without a hitch.
ko: 중국 검열 당국은 목요일에 매우 바빴다. 이날 베이징에서는 항일전쟁 승리 70주년을 기념하는 대규모 군대 열병식을 작은 실수 하나 없이 치러내기 위해 총력을 기울이고 있었기 때문이었다.

source: The word “military parade” topped keyword rankings on microblogging site Weibo, with 460,000 searches recorded.
ko: 웨이보에서는 이날 "군대 열병식"이라는 검색어가 46만 번 검색되어서 검색 순위 1위로 올라섰다.

source: Whilst the visible comments were overwhelmingly positive, posts which were removed and collected at FreeWeibo.com showed a different picture.
ko: 군대 열병식 관련 댓글은 매우 긍정적이었지만, 웨이보에서 삭제된 뒤, <자유웨이보>에 모인 글을 보면 다른 그림이 보인다.

source: Below are some of the most popular memes and comments blocked on the Twitter-like Chinese platform.
ko: 아래에는 중국판 트위터에서 가장 인기 있던 밈과 댓글을 모아놓았다.

source: Residents living in Beijing’s restricted zone complained and joked about not being able to open their windows or go onto their balconies.
ko: 베이징 통제구역에 사는 한 주민이 창문을 못 열게 하거나 발코니로 나갈 수 없게 막은 중국 당국에 불평하면서 이를 조롱하는 글을 붙였다.

source: The following notice asked residents not to peer out of their windows during the parade.
ko: 아랫글은 군대 열병식 때 통제구역 주민에게 창문 밖으로 내다보지 말라고 경고하는 통지문이다.

source: "Dear resident, in the morning of September 3 during the parade, please keep your windows shut.
ko: "거주민께, 9월 3일 군대 열병식이 거행될 동안, 창문을 꼭 닫아주십시오.

source: Don't attempt peeping.
ko: 창문 밖으로 내다볼 생각도 하지 마십시오.

source: Please understand and give your support.
ko: 이 점 양해해주시고, 꼭 이 지시에 따라 주십시오.

source: Some fell foul of Godwin’s Law, comparing the communist regime with Nazi Germany.
ko: 공산주의 정권을 나치 독일과 비교한 것이다.

source: Some noted that even Hitler allowed people to watch military parades from their windows.
ko: 심지어 히틀러는 군대 열병식을 창문으로 볼 수 있도록 허락했다고 말하는 사람도 있었다.

source: Several pictures poked fun at President Xi Jinping standing in the scorching heat with his signature fresh-out-of-bed look.
ko: 방금 잠에서 깬 것 같은 표정으로 더운 날씨에 서 있던 시진핑 주석을 조롱하는 사진이 여러 장 있다.

source: One of the images said “It’s f**king hot” (see image at the top of the post).
ko: 한 사진에는 "아 존나 더워"라고 쓰여있다(이 기사 맨 위 사진을 보면 된다).
